export const am = {
    translation: {
        header: {
            services: "Ծառայություններ"
        },
        main: {
            electronicQueue: "Էլեկտրոնային հերթ",
            news: "Նորություններ",
            myStreet: "Իմ փողոցը",
            organization: "Կազմակերպության մասին",
        },
        elQueue: {
            queueObserver: "Հերթի դիտում",
            observeQueue: "Դիտել հերթը",
            registrationPoints: "Գրանցման կետեր",
            hotlineNumber: "Թեժ գծի համար!",
            termsConditions:
                "Հյուսիսային Օսեթիա-Ալանիայի Հանրապետությունում «Վերին Լարս» բազմակողմ ավտոմոբիլային սահմանային անցակետով Ռուսաստանի Դաշնության պետական սահմանը հատող տարանցիկ ծանր (մեծ չափերի) տրանսպորտային միջոցների երթևեկությունը կազմակերպելու և կարգավորելու նպատակով Հյուսիսային Օսեթիա-Ալանիայի Հանրապետության թվային զարգացման կոմիտեն, Հյուսիսային Օսեթիա-Ալանիայի Հանրապետության ՆԳՆ-ի հետ համատեղ, ապահովել է տարանցիկ ծանր (մեծ չափերի) տրանսպորտային միջոցների էլեկտրոնային հերթի համակարգի ստեղծումն ու գործարկումը՝ Հյուսիսային Օսեթիա-Ալանիայի Հանրապետության տարածքով դեպի Ռուսաստանի Դաշնության պետական սահմանը հատող «Վերին Լարս» անցակետ:",
            totalInQueue: "Ընդամենը հերթում",
            greenZone: "Կանաչ գոտի",
            searchByNumber: "Որոնում համարով",
            numberNotFound: "Համարը չի գտնվել",
        },
        infoModal: {
            yourNumberIf: "Եթե ձեր համարը գտնվում է",
            greenZone: "Կանաչ գոտում",
            followCheckpoint: "Շարունակեք անցակետին\n\n",
            upperLars: "«Վերին Լարս»",
            endOfTheDrive: "Հերթի վերջ՝ դեպի «Վերին Լարս» ՄԱՓԿ",
            time: "8 ժամ"
        }
    }
}
