export const ge = {
    translation: {
        header: {
            services: "სერვისები"
        },
        main: {
            electronicQueue: "ელექტრონული რიგი",
            news: "ახალი ამბები",
            myStreet: "ჩემი ქუჩა",
            organization: "ორგანიზაციის შესახებ",
        },
        chooseLang: "აირჩიეთ ენა",
        elQueue: {
            queueObserver: "რიგის ნახვა",
            observeQueue: "რიგის ნახვა",
            registrationPoints: "რეგისტრაციის პუნქტები",
            hotlineNumber: "ცხელი ხაზის ნომერი!",
            termsConditions:
                "რიგის ორგანიზებისა და რეგულირების მიზნით, რომელიც მიზნად ისახავს ტრანზიტული მძიმე (დიდი ზომის) სატრანსპორტო საშუალებების მოძრაობას ჩრდილოეთ ოსეთის რესპუბლიკის ტერიტორიაზე რუსეთის ფედერაციის სახელმწიფო საზღვარზე არსებული მრავალფუნქციური საავტომობილო საკონტროლო პუნქტის \"ზემო ლარსის\" მიმართულებით, ჩრდილოეთ ოსეთის რესპუბლიკის ციფრული განვითარების კომიტეტმა, ჩრდილოეთ ოსეთის რესპუბლიკის შინაგან საქმეთა სამინისტროსთან ერთად, უზრუნველყო ელექტრონული რიგის სისტემის შექმნა და ფუნქციონირება, რომელიც ახორციელებს ტრანზიტული მძიმე (დიდი ზომის) სატრანსპორტო საშუალებების მოძრაობას ჩრდილოეთ ოსეთის რესპუბლიკის ტერიტორიაზე რუსეთის ფედერაციის სახელმწიფო საზღვარზე არსებული მრავალფუნქციური საავტომობილო საკონტროლო პუნქტის \"ზემო ლარსის\" მიმართულებით.",
            totalInQueue: "სულ რიგში",
            greenZone: "მწვანე ზონა",
            searchByNumber: "ძიება ნომრით",
            numberNotFound: "ნომერი არ მოიძებნა",
        },
        infoModal: {
            yourNumberIf: "თუ თქვენი ნომერი არის",
            greenZone: "მწვანე ზონაში",
            followCheckpoint: "გააგრძელეთ მოძრაობა\n\n საკონტროლო პუნქტისკენ",
            upperLars: "ზემო ლარსი",
            endOfTheDrive: "გასვლის დასრულება MAP \"ზემო ლარსამდე\"",
            time: "8 საათი"
        }
    }
}
