export const ru = {
    translation: {
        header: {
            services: "Сервисы"
        },
        main: {
            electronicQueue: "Электронная очередь",
            news: "Новости",
            myStreet: "Моя улица",
            organization: "Об организации",
        },
        chooseLang: "Выберите язык",
        elQueue: {
            queueObserver: "Просмотр очереди",
            observeQueue: "Смотреть очередь",
            registrationPoints: "Пункты регистрации",
            hotlineNumber: "Номер горячей линии!",
            termsConditions: `
            В целях организации и упорядочивания движения транзитного большегрузного (крупногабаритного) транспорта по территории Республики Северная Осетия-Алания в направлении многостороннего автомобильного пункта пропуска через Государственную границу Российской Федерации "Верхний Ларс" Комитетом цифрового развития Республики Северная Осетия-Алания совместно с Министерством внутренних дел по Республике Северная Осетия-Алания обеспечено создание и функционирование системы электронной очереди движения транзитного большегрузного (крупногабаритного) транспорта по территории Республики Северная Осетия-Алания в направлении многостороннего автомобильного пункта пропуска через Государственную границу Российской Федерации "Верхний Ларс"
            `,
            totalInQueue: "Всего в очереди",
            greenZone: "Зелёная зона",
            searchByNumber: "Поиск по номеру",
            numberNotFound: "Номер не найден",
        },
        infoModal: {
            yourNumberIf: "Если ваш номер в",
            greenZone: "Зеленой зоне",
            followCheckpoint: "Следуйте на\n\n пропускной пункт",
            upperLars: `“Верхний Ларс”`,
            endOfTheDrive: `Окончание проезда до МАПП «Верхний Ларс»`,
            time: "8 часов"
        }
    }
}